cases/Re100/Re100_med/Allrun
#!/bin/sh
cd "${0%/*}" || exit

. ${WM_PROJECT_DIR:?}/bin/tools/RunFunctions        

runApplication blockMesh
runApplication incompressibleFluid
